export default {
  "*": {
    theme: {
      pagination: true
    }
  },
  0: "짝수와 홀수의 개수",
  1: "문자열 뒤집기",
  2: "점의 위치 구하기",
  3: "삼각형의 완성조건 (1)",
  4: "편지",
  5: "머쓱이보다 키 큰 사람",
  6: "특정 문자 제거하기",
  7: "배열 뒤집기",
  8: "배열 원소의 길이",
  9: "중복된 숫자 개수",
  10: "배열의 유사도",
  11: "양꼬치",
  12: "피자 나눠 먹기 (1)",
  13: "피자 나눠 먹기 (2)",
  14: "피자 나눠 먹기 (3)",
  15: "배열 자르기",
  16: "최댓값 만들기(1)",
  17: "최댓값 만들기(2)",
  18: "아이스 아메리카노",
  19: "중앙값 구하기",
  20: "삼각형의 완성조건 (2)",
  21: "문자 반복 출력하기",
  22: "세균 증식",
  23: "자릿수 더하기",
}
